
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nama Parameter"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nama Parameter";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tarik Turun Parameter"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Tarik Turun Parameter";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Parameter Serasi"; ObjectID = "26"; */
"26.title" = "Parameter Serasi";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
